{
  "architectures": [
    "XModelForCausalLM"
  ],
  "auto_map": {
    "AutoConfig": "configuration_xmodel.XModelConfig",
    "AutoModelForCausalLM": "modeling_xmodel.XModelForCausalLM"
  },
  "bos_token_id": 1,
  "eos_token_id": 2,
  "hidden_act": "silu",
  "hidden_size": 2048,
  "initializer_range": 0.02,
  "intermediate_size": 5632,
  "max_position_embeddings": 32768,
  "model_type": "xmodel",
  "num_attention_heads": 32,
  "num_hidden_layers": 24,
  "num_key_value_heads": 4,
  "pad_token_id": 0,
  "pretraining_tp": 1,
  "rms_norm_eps": 1e-05,
  "tie_word_embeddings": false,
  "torch_dtype": "float32",
  "transformers_version": "4.38.1",
  "use_cache": true,
  "vocab_size": 32000
}
